[iris_voct_combat_gorykill_moxxi_01_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="That one was all WET!",Time=0)

[iris_voct_combat_gorykill_moxxi_02_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Boomshakalaka! Sorry.",Time=0)

[iris_voct_combat_gorykill_moxxi_03_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It's raining body parts!",Time=0)

[iris_voct_combat_gorykill_moxxi_04_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I love a messy kill.",Time=0)

[iris_voct_combat_gorykill_moxxi_05_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oohoohohohoo!",Time=0)

[iris_voct_combat_gorykill_moxxi_06_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, I think he felt that one!",Time=0)

[iris_voct_combat_gorykill_moxxi_07_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sugar, you're getting' me all riled up!",Time=0)

[iris_voct_combat_gorykill_moxxi_08_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I think you tickled him!",Time=0)

[iris_voct_combat_gorykill_moxxi_09_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="And THAT's why you don't screw with a Vault Hunter!",Time=0)

[iris_voct_combat_gorykill_moxxi_10_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, baby!",Time=0)

[iris_voct_combat_gorykill_tinytina_01_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="DAAAAAMN!",Time=0)

[iris_voct_combat_gorykill_tinytina_02_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Pop POP!",Time=0)

[iris_voct_combat_gorykill_tinytina_03_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If I was next to you right now I'd be like DAMN GIRL GIMME FIVE!",Time=0)

[iris_voct_combat_gorykill_tinytina_04_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="OWNED.",Time=0)

[iris_voct_combat_gorykill_tinytina_05_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oooh, squishy.",Time=0)

[iris_voct_combat_gorykill_tinytina_06_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Paaaahahaha!",Time=0)

[iris_voct_combat_gorykill_tinytina_07_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="NIZE!",Time=0)

[iris_voct_combat_gorykill_tinytina_08_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="That was the BEST!",Time=0)

[iris_voct_combat_gorykill_tinytina_09_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, man. That was coo.",Time=0)

[iris_voct_combat_gorykill_tinytina_10_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="That's why you my main squeeze, girl!",Time=0)

[iris_voct_combat_gorykill_torgue_01_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="AW F*CK YEAH!",Time=0)

[iris_voct_combat_gorykill_torgue_02_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="AHAHAHAHA!",Time=0)

[iris_voct_combat_gorykill_torgue_03_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="AW SH*T THAT WAS AWESOME!",Time=0)

[iris_voct_combat_gorykill_torgue_04_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="GORY KIIIIIIIIILLLLLLL!",Time=0)

[iris_voct_combat_gorykill_torgue_05_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="THAT WAS THE GREATEST THING I'VE EVER SEEN!",Time=0)

[iris_voct_combat_gorykill_torgue_06_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="NICE!",Time=0)

[iris_voct_combat_gorykill_torgue_07_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="AWESOME!",Time=0)

[iris_voct_combat_gorykill_torgue_08_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="THAT'S ENTERTAINMENT!",Time=0)

[iris_voct_combat_gorykill_torgue_09_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="BOOSH, BABY!",Time=0)

[iris_voct_combat_gorykill_torgue_10_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="WOAH!",Time=0)

[iris_voct_combat_kill_moxxi_01_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Nice one, sugar!",Time=0)

[iris_voct_combat_kill_moxxi_02_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Keep mowin' 'em down!",Time=0)

[iris_voct_combat_kill_moxxi_03_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What'd I tell you people? My Vault Hunter is the tits!",Time=0)

[iris_voct_combat_kill_moxxi_04_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Keep it up, Vault Hunter!",Time=0)

[iris_voct_combat_kill_moxxi_05_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="That looked like it hurt!",Time=0)

[iris_voct_combat_kill_moxxi_06_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="My Vault Hunter's gonna be the champ!",Time=0)

[iris_voct_combat_kill_moxxi_07_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Is the Vault Hunter good, or what?",Time=0)

[iris_voct_combat_kill_moxxi_08_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You suckers don't stand a chance!",Time=0)

[iris_voct_combat_kill_moxxi_09_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="That's my Vault Hunter!",Time=0)

[iris_voct_combat_kill_moxxi_10_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="We'll have that Vault open in no time!",Time=0)

[iris_voct_combat_kill_tinytina_01_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Nice one, girl!",Time=0)

[iris_voct_combat_kill_tinytina_02_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="That was ace!",Time=0)

[iris_voct_combat_kill_tinytina_03_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh damn son!",Time=0)

[iris_voct_combat_kill_tinytina_04_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Shawty, you the BEST!",Time=0)

[iris_voct_combat_kill_tinytina_05_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A most satisfying kill.",Time=0)

[iris_voct_combat_kill_tinytina_06_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ahahahah!",Time=0)

[iris_voct_combat_kill_tinytina_07_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="That's how ya DO IT!",Time=0)

[iris_voct_combat_kill_tinytina_08_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="That guy was a CHUMP!",Time=0)

[iris_voct_combat_kill_tinytina_09_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You are the shiz-NITE!",Time=0)

[iris_voct_combat_kill_tinytina_10_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aw hellllls yeah!",Time=0)

[iris_voct_combat_kill_torgue_01_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A BADASS KILL BY THE VAULT HUNTER!",Time=0)

[iris_voct_combat_kill_torgue_02_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="AND ANOTHER RAKKSUCKER FALLS TO THE VAULT HUNTER!",Time=0)

[iris_voct_combat_kill_torgue_03_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="IF YOU DON'T BET ON THE VAULT HUNTER YOU ARE F*CKIN' STUPID!",Time=0)

[iris_voct_combat_kill_torgue_04_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="WHY DID THAT MORON THINK HE COULD TAKE ON A VAULT HUNTER?!",Time=0)

[iris_voct_combat_kill_torgue_05_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="THE OFFWORLD CROWD IS LOVIN' IT, VAULT HUNTER!",Time=0)

[iris_voct_combat_kill_torgue_06_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="ANOTHER MESSY KILL BY THE VAULT HUNTER!",Time=0)

[iris_voct_combat_kill_torgue_07_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="ON BEHALF OF THE TORGUE CORPORATION, I'D LIKE TO SAY: BOOYAH!",Time=0)

[iris_voct_combat_kill_torgue_08_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="YEAH! NICE KILL!",Time=0)

[iris_voct_combat_kill_torgue_09_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="WHEN YOU KILLED THAT GUY HE WAS LIKE, ''WHAT?!''",Time=0)

[iris_voct_combat_kill_torgue_10_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="THE VAULT HUNTER'S LOOKING GOOD!",Time=0)

[iris_voct_combat_playerdead_moxxi_01_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The Vault Hunter will rise again!",Time=0)

[iris_voct_combat_playerdead_moxxi_02_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="That's impossible!",Time=0)

[iris_voct_combat_playerdead_moxxi_03_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, hell.",Time=0)

[iris_voct_combat_playerdead_moxxi_04_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Son of a BITCH!",Time=0)

[iris_voct_combat_playerdead_moxxi_05_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Crap.",Time=0)

[iris_voct_combat_playerdead_moxxi_06_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="We all have off days.",Time=0)

[iris_voct_combat_playerdead_moxxi_07_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You haven't heard the last of my Vault Hunter!",Time=0)

[iris_voct_combat_playerdead_moxxi_08_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="When my Vault Hunter comes back, they're gonna be PISSED.",Time=0)

[iris_voct_combat_playerdead_moxxi_09_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="That won't happen again, I promise you that!",Time=0)

[iris_voct_combat_playerdead_moxxi_10_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Whoops.",Time=0)

[iris_voct_combat_playerdead_tinytina_01_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="YER A BUM! Just kiddin', it's NBD.",Time=0)

[iris_voct_combat_playerdead_tinytina_02_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="NOOOOOOW I'M SAD!",Time=0)

[iris_voct_combat_playerdead_tinytina_03_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Nooooooooooo!",Time=0)

[iris_voct_combat_playerdead_tinytina_04_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="WHYYYYYY?!",Time=0)

[iris_voct_combat_playerdead_tinytina_05_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="HNNNG, I AM SO UPSET FOR YOU RIGHT NOW!",Time=0)

[iris_voct_combat_playerdead_tinytina_06_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="FFFUUUUUUUU!",Time=0)

[iris_voct_combat_playerdead_tinytina_07_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Damn. Dass' awkward.",Time=0)

[iris_voct_combat_playerdead_tinytina_08_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="LIFE IS UNFAIR!",Time=0)

[iris_voct_combat_playerdead_tinytina_09_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="They CHEATED! Somebody CHEATED!",Time=0)

[iris_voct_combat_playerdead_tinytina_10_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="AW HELL NAW, WHAT THE FUDGE MAN?!",Time=0)

[iris_voct_combat_playerdead_torgue_01_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="THE VAULT HUNTER HAS BEEN DEFEATED!",Time=0)

[iris_voct_combat_playerdead_torgue_02_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="NO WAY!",Time=0)

[iris_voct_combat_playerdead_torgue_03_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="THE VAULT HUNTER'S DEAD!",Time=0)

[iris_voct_combat_playerdead_torgue_04_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="OH, WHAT AN UPSET!",Time=0)

[iris_voct_combat_playerdead_torgue_05_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="UNACCEPTABLE!",Time=0)

[iris_voct_combat_playerdead_torgue_06_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="WHAT A F*CKIN' BUMMER!",Time=0)

[iris_voct_combat_playerdead_torgue_07_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="OH, THE HUMANITY!",Time=0)

[iris_voct_combat_playerdead_torgue_08_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="OH NO!",Time=0)

[iris_voct_combat_playerdead_torgue_09_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="THE VAULT HUNTER JUST ATE IT!",Time=0)

[iris_voct_combat_playerdead_torgue_10_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="AND I JUST LOST A SH*TLOAD OF MONEY!",Time=0)

[iris_voct_combat_playerdown_moxxi_01_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="NO!",Time=0)

[iris_voct_combat_playerdown_moxxi_02_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vault Hunter!",Time=0)

[iris_voct_combat_playerdown_moxxi_03_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Get up! You can do it!",Time=0)

[iris_voct_combat_playerdown_moxxi_04_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It'll take more than that to kill my Vault Hunter!",Time=0)

[iris_voct_combat_playerdown_moxxi_05_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You bastards got lucky!",Time=0)

[iris_voct_combat_playerdown_moxxi_06_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="That won't stop my Vault Hunter!",Time=0)

[iris_voct_combat_playerdown_moxxi_07_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is all part of the Vault Hunter's plan, you'll see!",Time=0)

[iris_voct_combat_playerdown_moxxi_08_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Kill something, sugar! Quick!",Time=0)

[iris_voct_combat_playerdown_moxxi_09_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If you die, you'll ruin my day!",Time=0)

[iris_voct_combat_playerdown_moxxi_10_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Get up! Come on, get up!",Time=0)

[iris_voct_combat_playerdown_tinytina_01_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Get back on your feet, girl!",Time=0)

[iris_voct_combat_playerdown_tinytina_02_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You got this, girl! You got this!",Time=0)

[iris_voct_combat_playerdown_tinytina_03_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Fight through the pain, huggabutt!",Time=0)

[iris_voct_combat_playerdown_tinytina_04_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is an OUTRAGE!",Time=0)

[iris_voct_combat_playerdown_tinytina_05_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You ain't outta this yet!",Time=0)

[iris_voct_combat_playerdown_tinytina_06_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Keep fightin'!",Time=0)

[iris_voct_combat_playerdown_tinytina_07_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Don't throw in the towel! STRANGLE THEM WITH IT!",Time=0)

[iris_voct_combat_playerdown_tinytina_08_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Dooon't die, dooon't die. Don't-die-don't-die dooon't die.",Time=0)

[iris_voct_combat_playerdown_tinytina_09_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You can do this, boo!",Time=0)

[iris_voct_combat_playerdown_tinytina_10_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You're fine, girl! Walk it off!",Time=0)

[iris_voct_combat_playerdown_torgue_01_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="THE VAULT HUNTER IS DOWN!",Time=0)

[iris_voct_combat_playerdown_torgue_02_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="WILL THE VAULT HUNTER BE ABLE TO GET BACK UP?!",Time=0)

[iris_voct_combat_playerdown_torgue_03_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="FIGHT FOR YOUR LIFE, VAULT HUNTER!",Time=0)

[iris_voct_combat_playerdown_torgue_04_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="THE VAULT HUNTER'S LOOKIN' WOOZY!",Time=0)

[iris_voct_combat_playerdown_torgue_05_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="FIGHT FOR YOUR LIIIIIIIIIFE!",Time=0)

[iris_voct_combat_playerdown_torgue_06_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="WHAT A TURN OF EVENTS!",Time=0)

[iris_voct_combat_playerdown_torgue_07_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="THE VAULT HUNTER BETTER KILL SOMETHING BUT QUICK!",Time=0)

[iris_voct_combat_playerdown_torgue_08_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="COULD IT BE?! THE VAULT HUNTER NEEDS HELP!",Time=0)

[iris_voct_combat_playerdown_torgue_09_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="BUM BUM BUMMMMMMM!",Time=0)

[iris_voct_combat_playerdown_torgue_10_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="OH SNAP!",Time=0)

[iris_voct_combat_whenever_moxxi_01_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Do you idiots even know what Vault Hunters are capable of? Just give up!",Time=0)

[iris_voct_combat_whenever_moxxi_02_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I promised you a show, and the Vault Hunter's gonna deliver!",Time=0)

[iris_voct_combat_whenever_moxxi_03_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm taking pre-orders for official Vault Hunter merchandise, by the way.",Time=0)

[iris_voct_combat_whenever_moxxi_04_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It's not too late to place your bets on the Vault Hunter, ladies and gents.",Time=0)

[iris_voct_combat_whenever_moxxi_05_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Come on, sugar -- just finish this and we'll be that much closer to the Vault.",Time=0)

[iris_voct_combat_whenever_moxxi_06_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You're doing great, sugar, just keep fighting!",Time=0)

[iris_voct_combat_whenever_moxxi_07_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Don't give up now, sugar!",Time=0)

[iris_voct_combat_whenever_moxxi_08_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The Vault Hunter's got you chumps in the palm of his or her hand!",Time=0)

[iris_voct_combat_whenever_moxxi_09_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I haven't seen moves like that in years!",Time=0)

[iris_voct_combat_whenever_moxxi_10_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Nobody puts on a show like the Vault Hunter! Who loves you, and who do you love?!",Time=0)

[iris_voct_combat_whenever_tinytina_01_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Stick and move, baby! Stick and move!",Time=0)

[iris_voct_combat_whenever_tinytina_02_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Float like a rakk, sting like a rakk with a rocket launcher!",Time=0)

[iris_voct_combat_whenever_tinytina_03_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Stay on the feet of your balls!",Time=0)

[iris_voct_combat_whenever_tinytina_04_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Remember what I taught you! RAISINS ARE DISGUSTING!",Time=0)

[iris_voct_combat_whenever_tinytina_05_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You got the team on your back, Vault Hunter! You one of the most hardest hittin' safeties in the LEAGUE!",Time=0)

[iris_voct_combat_whenever_tinytina_06_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What an enjoyable bit of extreme violence this is!",Time=0)

[iris_voct_combat_whenever_tinytina_07_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vault Hunter. VAULT HUNTER! You da best.",Time=0)

[iris_voct_combat_whenever_tinytina_08_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Take 'em out, Vault Hunter! Take 'em OUT!",Time=0)

[iris_voct_combat_whenever_tinytina_09_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You've been trained by the best, Vault Hunter! NOW CRACK SOME SKULLS!",Time=0)

[iris_voct_combat_whenever_tinytina_10_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Make 'em bleed, girl! You got this shiz on LOCK!",Time=0)

[iris_voct_combat_whenever_torgue_01_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="THIS FIGHT REALLY MAKES YOU THINK ABOUT MAN'S INHUMANITY TO MAN! JUST KIDDING, NO IT DOESN'T.",Time=0)

[iris_voct_combat_whenever_torgue_02_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="THE VAULT HUNTER'S LOOKING BADASS OUT THERE!",Time=0)

[iris_voct_combat_whenever_torgue_03_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="THIS IS EXACTLY THE KIND OF CARNAGE I WANTED TO SEE!",Time=0)

[iris_voct_combat_whenever_torgue_04_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I LOVE ME SOME VIOLENCE!",Time=0)

[iris_voct_combat_whenever_torgue_05_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="MORE KILLING! MORE VIOLENCE!",Time=0)

[iris_voct_combat_whenever_torgue_06_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="OH BABY, WHAT A MATCH!",Time=0)

[iris_voct_combat_whenever_torgue_07_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="WE'RE STILL TAKING BETS, PEOPLE!",Time=0)

[iris_voct_combat_whenever_torgue_08_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="KEEP THE VIOLENCE GOING!",Time=0)

[iris_voct_combat_whenever_torgue_09_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="DUE TO THE EXTREME VIOLENCE ON DISPLAY TONIGHT, I'D LIKE TO ASK OUR YOUNGER VIEWERS TO TURN OFF THE BROADCAST. BUT I WON'T, BECAUSE VIOLENCE IS AWESOME!",Time=0)

[iris_voct_combat_whenever_torgue_10_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="THIS IS THE THIRD -- FOURTH GREATEST MATCH I HAVE EVER SEEN!",Time=0)

[iris_voct_moxxitorgueinterview1_01_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="MOXXI, THE FANS SAY YOUR VAULT HUNTER IS A COWARD. HOW DO YOU RESPOND TO THAT?",Time=0)

[iris_voct_moxxitorgueinterview1_02_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I don't, sugar. You just watch my Vault Hunter in the ring -- you watch the way they turn die-hard badasses into tear-soaked creampuffs, and you tell me they're a coward. You wanna know who the real coward is? A little scaredy-cat named Piston. He's a cheat, and a liar, and he better start being scared, because my Vault Hunter -- oh, boy, they're comin' for ya.",Time=0)

[iris_voct_moxxitorgueinterview1_03_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="YOU SOUND PRETTY CONFIDENT!",Time=0)

[iris_voct_moxxitorgueinterview1_04_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bet on it, kids -- by the end of this tournament, the Vault Hunter will spill Piston's blood.",Time=0)

[iris_voct_moxxitorgueinterview2_01_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="THE ODDS AREN'T IN YOUR VAULT HUNTER'S FAVOR, MOXXI -- WHAT MAKES YOU THINK THEY'LL SURVIVE?",Time=0)

[iris_voct_moxxitorgueinterview2_02_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You ever heard of a guy named Captain Flynt?",Time=0)

[iris_voct_moxxitorgueinterview2_03_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="THE KING OF THE RIPPERS?",Time=0)

[iris_voct_moxxitorgueinterview2_04_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="He was -- until he met the Vault Hunter. Sugar, my Vault Hunter has laughed at Handsome Jack, defeated the Bloodshots, killed Pyro Pete, and single-handedly defeated more of Pandora's horrors than everyone else in this tournament put together. If anybody has a chance of surviving this tournament -- hell, of surviving life on this planet -- it's them.",Time=0)

[iris_voct_moxxitorgueinterview3_01_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="MOXXI, IS THERE ANYTHING YOU'D LIKE TO SAY TO THE PEOPLE LISTENING?",Time=0)

[iris_voct_moxxitorgueinterview3_02_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You'd better believe it. I've got a message to the other gladiators in the tournament. Just one teeny, tiny message. Motor Momma, Flyboy, Piston -- if you have any desire to survive this tournament, you'll listen to my message very carefully.",Time=0)

[iris_voct_moxxitorgueinterview3_03_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="AND THAT MESSAGE IS?",Time=0)

[iris_voct_moxxitorgueinterview3_04_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="''Run.''",Time=0)

[iris_voct_moxxitorgueinterview4_01_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="SO MOXXI, WHAT ARE YOU AND THE VAULT HUNTER GONNA DO IF Y'ALL OPEN THE VAULT?",Time=0)

[iris_voct_moxxitorgueinterview4_02_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Personally, I plan on getting back in the limelight. Open a new Underdome, hear the crowd screaming my name again... it'll be nice.",Time=0)

[iris_voct_moxxitorgueinterview4_03_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="WHAT ABOUT THE VAULT HUNTER?",Time=0)

[iris_voct_moxxitorgueinterview4_04_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="They'll probably keep grabbing loot and killing stuff. You know. The usual.",Time=0)

[iris_voct_moxxitorgueinterview5_01_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="MOXXI, THE TORGUE FIGHT FANS WANNA KNOW --",Time=0)

[iris_voct_moxxitorgueinterview5_02_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Moxxi! MOXXI! I wanna be on the show.",Time=0)

[iris_voct_moxxitorgueinterview5_03_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tina -- DOWN, Tina!",Time=0)

[iris_voct_moxxitorgueinterview5_04_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'ma be on the show. I'ma be the star of the show.",Time=0)

[iris_voct_moxxitorgueinterview5_05_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="MOXXI, WHO THE HELL IS THAT?",Time=0)

[iris_voct_moxxitorgueinterview5_06_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Just a trainer I hired. Don't worry about her.",Time=0)

[iris_voct_moxxitorgueinterview5_07_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="IT'S THE TINA SHOWWWWWW, STARRING ME, TINY TINA! Tonight our special guest is Mister Torgue. Mister Torgue, tell us a little bit about yourself!",Time=0)

[iris_voct_moxxitorgueinterview5_08_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="WELL, TINA, I'M FORTY-THREE, I'M THE FOUNDER OF THE TORGUE CORPORATION!",Time=0)

[iris_voct_moxxitorgueinterview5_09_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Don't encourage her.",Time=0)

[iris_voct_moxxitorgueinterview5_10_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="THAT'S THE END OF MY SHOW I'D LIKE TO THANK MISTER TORGUE AND MY MUSICAL GUEST KYLE IN MODERATION GOODNIGHT EVERYBODY!",Time=0)

[iris_voct_moxxitorgueinterview5_11_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="So, did you actually wanna ask me the question, or...",Time=0)

[iris_voct_moxxitorgueinterview5_12_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="TINA SAID ''GOODNIGHT'', MOXXI. SHOW'S OVER!",Time=0)

[iris_voct_moxxitorgueinterview5_13_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Motherf*cker.",Time=0)

[iris_voct_pistontorgueinterview1_01_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="PISTON, I HEAR YOU'RE SUPER-BUFF. IS THAT TRUE?",Time=0)

[iris_voct_pistontorgueinterview1_02_piston]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Pff. Yeah.",Time=0)

[iris_voct_pistontorgueinterview1_03_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="WOAH -- YOU GO, BIG GUY!",Time=0)

[iris_voct_pistontorgueinterview1_04_piston]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="MUSCLE FLEX!",Time=0)

[iris_voct_pistontorgueinterview2_01_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="SO, PISTON -- I HEAR YOU AND THE VAULT HUNTER HAVE A BIT OF A RIVALRY.",Time=0)

[iris_voct_pistontorgueinterview2_02_piston]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A rivalry? Pahahahaha! Piston has no rivals. There is nobody -- not on this planet, not on ANY planet -- who can match up to the pec-tacular perfection that is Piston. Vault Hunter? What Vault Hunter?",Time=0)

[iris_voct_pistontorgueinterview2_03_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="THE ONE YOU TALKED TO A BUNCH OF TIMES AND SAID RAN AWAY FROM YOU AND SH*T!",Time=0)

[iris_voct_pistontorgueinterview2_04_piston]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="That was a rhetorical question... damn.",Time=0)

[iris_voct_pistontorgueinterview2_05_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="YOU'RE A RHETORICAL QUESTON!",Time=0)

[iris_voct_pistontorgueinterview3_01_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="PISTON, DO YOU HAVE A MESSAGE FOR THE OTHER GLADIATORS OUT IN THE TORGUE ARENA?",Time=0)

[iris_voct_pistontorgueinterview3_02_piston]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You bet I do, baby. Quit. Give up. Go home, and live a nice, long life with your mommies and daddies and leave the REAL fighting to the champ. You ask Haggard Harry, you ask Jimmy the Jet, you ask the Jackhammer twins -- NOBODY beats Piston! You may THINK you got a snowball's chance in hell of taking down the one and only, but let me tell you gladiators right here and now -- you don't. Have a chance.",Time=0)

[iris_voct_pistontorgueinterview3_03_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="THAT MONOLOGUE KINDA RAN OUTTA STEAM NEAR THE END!",Time=0)

[iris_voct_pistontorgueinterview3_04_piston]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Shut the f*ck up, Torgue!",Time=0)

[iris_voct_pistontorgueinterview4_01_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="PISTON, EVEN THOUGH YOU'RE THE NUMBER ONE BADASS IN THE TOURNAMENT, THE VAULT STILL WON'T OPEN FOR YOU. CARE TO COMMENT?",Time=0)

[iris_voct_pistontorgueinterview4_02_piston]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Baby, the Vault's doing exactly what I'm doing -- takin' its sweet, lovely time. Just like I'm letting these idiotic gladiators come to me, one by one, and fall to my majesty. The Vault wants to make sure that I am the one, and the only badass left on Pandora before it opens. And once it does, let me tell you -- I am gonna run this place.",Time=0)

[iris_voct_pistontorgueinterview4_03_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="ELABORATE!",Time=0)

[iris_voct_pistontorgueinterview4_04_piston]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Once I've got the weapons in the Vault, Pandora's gonna be my own personal playground -- we're talkin' museums dedicated to the greatness you see before you. Statues. Gift shops. You thought Handsome Jack was a big deal? Brother, you ain't seen nothin' yet.",Time=0)

[iris_voct_pistontorgueinterview5_01_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="PISTON! THE VIEWERS WANNA KNOW -- HOW WOULD YOU CATEGORIZE YOUR FIGHTING STYLE?",Time=0)

[iris_voct_pistontorgueinterview5_02_piston]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="How would I categorize... look, baby. How would Michaelangelo categorize his painting style? When I'm in the arena, what I do is ART. Plain and simple. When I apply so much pressure on a man's neck that his throat turns to dust in my hands, when I drill my thumbs so far into a man's ears that he can't even hear his own screaming, that... is art.",Time=0)

[iris_voct_pistontorgueinterview5_03_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="GOOD ANSWER!",Time=0)

[iris_voct_pistontorgueinterview5_04_piston]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You're damn right, baby!",Time=0)

[iris_voct_radio_01_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Torgue Munition has a POP QUIZ for you, Skaglicker! You're surrounded by a dozen steely-eyed bandits. Do you (A), blow them to smithereens with your Torgue assault rifle, (B) run and take cover,  or (C), calmly get them to put their weapons down and YOU KNOW THE ANSWER IS ''A''! BUY A GODDAMN TORGUE GUN!",Time=0)

[iris_voct_radio_02_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="DID YOU KNOW THAT NINETY-SEVEN PERCENT OF ALL LIVING THINGS ON PANDORA AREN'T EXPLODING RIGHT NOW? THAT'S BULLSH*T, BUY TORGUE!",Time=0)

[iris_voct_seraphdealer_store_bye_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I will be here. Waiting.",Time=0)

[iris_voct_seraphdealer_store_bye_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I always need crystals.",Time=0)

[iris_voct_seraphdealer_store_bye_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Return soon.",Time=0)

[iris_voct_seraphdealer_store_bye_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I am watching you.",Time=0)

[iris_voct_seraphdealer_store_bye_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The Seraphs are waiting.",Time=0)

[iris_voct_seraphdealer_store_bye_0006]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The Seraphs hold many secrets.",Time=0)

[iris_voct_seraphdealer_store_bye_0007]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bring me your crystals.",Time=0)

[iris_voct_seraphdealer_store_bye_0008]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Farewell.",Time=0)

[iris_voct_seraphdealer_store_bye_0009]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You will defeat the Seraphs. You must.",Time=0)

[iris_voct_seraphdealer_store_bye_0010]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Goodbye.",Time=0)

[iris_voct_seraphdealer_store_nope_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If you have not defeated a Seraph Guardian, we have nothing to talk about.",Time=0)

[iris_voct_seraphdealer_store_nope_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I need Seraph Crystals. You must defeat a Seraph Guardian before you are worthy to look at my wares.",Time=0)

[iris_voct_seraphdealer_store_nope_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="My wares are only for those who have defeated a Seraph Guardian.",Time=0)

[iris_voct_seraphdealer_store_nope_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I accept only Seraph Crystals. Go kill a Seraph Guardian, oh Vault Hunter, and THEN we will talk.",Time=0)

[iris_voct_seraphdealer_store_purchase_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Good. Good.",Time=0)

[iris_voct_seraphdealer_store_purchase_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It will serve you well.",Time=0)

[iris_voct_seraphdealer_store_purchase_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="These crystals will be... useful.",Time=0)

[iris_voct_seraphdealer_store_purchase_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(creepy laugh)",Time=0)

[iris_voct_seraphdealer_store_purchase_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Give me more. More.",Time=0)

[iris_voct_seraphdealer_store_purchase_0006]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A wise purchase.",Time=0)

[iris_voct_seraphdealer_store_purchase_0007]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Really? You chose that one?",Time=0)

[iris_voct_seraphdealer_store_purchase_0008]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="That will hurt the Seraphs, yes.",Time=0)

[iris_voct_seraphdealer_store_purchase_0009]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A good choice.",Time=0)

[iris_voct_seraphdealer_store_purchase_0010]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Wonderful.",Time=0)

[iris_voct_seraphdealer_store_welcome_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Even surrounded by these muscled fools, you understand the TRUE meaning of strength.",Time=0)

[iris_voct_seraphdealer_store_welcome_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Torgue does not know the TRUE treasures of this world.",Time=0)

[iris_voct_seraphdealer_store_welcome_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The fools at Torgue know nothing of the Vault's real power.",Time=0)

[iris_voct_seraphdealer_store_welcome_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You shall become Pandora's number one badass. Of this, I am certain.",Time=0)

[iris_voct_seraphdealer_store_welcome_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I have many lovely things for a badass such as you.",Time=0)

[iris_voct_seraphdealer_store_welcome_0006]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Welcome. Welcome!",Time=0)

[iris_voct_seraphdealer_store_welcome_0007]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Were you followed?",Time=0)

[iris_voct_seraphdealer_store_welcome_0008]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I must have the crystals. I must.",Time=0)

[iris_voct_seraphdealer_store_welcome_0009]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The Seraphs must fall.",Time=0)

[iris_voct_seraphdealer_store_welcome_0010]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I can see you.",Time=0)

[iris_voct_sparkbonus_01_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It's TORGUE TIME, BABY!",Time=0)

[iris_voct_sparkbonus_02_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="TOOOORGUE TIME!",Time=0)

[iris_voct_sparkbonus_03_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Better get a Torgue, WUSSY!",Time=0)

[iris_voct_speakersarena_01_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tonight, the Torgue arena is going to show you more blood, gasoline, and high-octane action than you've ever seen before! Be sure to grab a front-row seat for all the action!",Time=0)

[iris_voct_speakersarena_02_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Can the Vault Hunter rise through the ranks and become the number one badass on Pandora? You'll have to tune in to find out, suckbag! The Torgue Badass Tournament, sponsored by Torgue!",Time=0)

[iris_voct_speakersarena_03_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The Torgue corporation would like to thank some of the sponsors who helped make this tournament possible. But we can't, because Mister Torgue paid for it all himself! So thanks for that, dude!",Time=0)

[iris_voct_speakersarena_04_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A message to all Torgue personnel: keep the gladiators away from the food dispensers and the air sanitizers, unless you want everything to smell like bacon and taste like really bad bacon!",Time=0)

[iris_voct_speakersarena_05_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Don't forget, if you miss any of tonight's awesome fights, you can always buy an ECHOcast from the Torgue gift shop!",Time=0)

[iris_voct_speakersarena_06_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Welcome to the arena! If you can hear this, you're probably about to be splattered with blood!",Time=0)

[iris_voct_speakersarena_07_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Torgue Munitions proudly presents the Torgue Badass Tournament, where the winner gets a chance to open a Vault and get a buttload of loot! Keep your eyes peeled to catch all the action!",Time=0)

[iris_voct_speakersarena_08_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Don't move from your seats, because we're gonna be right back with some more Torgue action!",Time=0)

[iris_voct_speakersarena_09_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Remember: when somethin's just gotta explode, buy Torgue!",Time=0)

[iris_voct_speakersarena_10_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="People of Pandora, you won't wanna miss out on what the Torgue Badass Tournament has got in store for you! We've got explosions! Violence! Car races! Explosions! Deathmatches! Explosions! Aerial dogfighting! Explosions! Small kittens! Explooooosions!",Time=0)

[iris_voct_speakersarena_11_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Thanks for choosin' Torgue, gladiators! You could be blown to smithereens for any number of corporations, but you chose us and that is AWESOME!",Time=0)

[iris_voct_speakersarena_12_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Stay tuned for all the skull-mashing, clavicle-crushing action at the Torgue Badass Tournament! Don't change the channel, unless you're a wussbag!",Time=0)

[iris_voct_speakersarena_13_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Be sure to get some snacks at the Torgue food dispensers! We've got everything you could ever desire! Cookies! Bacon! That's it.",Time=0)

[iris_voct_speakersarena_14_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Even though Mister Torgue is watching the tournament from his off-world space-truck, he wants all you gladiators to know that he's really proud of you and that his truck says ''Bitchin'!'' on it in huge letters. I don't know why he had me tell you that last thing.",Time=0)

[iris_voct_speakersarena_15_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Thanks for enrolling in the Torgue Badass Tournament! In addition to getting a chance to open the Vault, the winner will receive a personal letter of encouragement from Mister Torgue, written with the finest crayons in his collection!",Time=0)

[iris_voct_speakersarena_16_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The Torgue corporation wishes to remind you that we are NOT responsible for any harm that comes to you, unless said harm is totally awesome and we wanna put it on our sizzle reel.",Time=0)

[iris_voct_speakersarena_17_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Welcome to the Torgue arena! If you find yourself on fire, cheat towards the cameras!",Time=0)

[iris_voct_speakersarena_18_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The Torgue arena comes equipped with eighty-seven thousand microcameras, hooked up to capture your every move! So when you hear people mention cameras and you're like, ''I don't see any cameras at all,'' that's why!",Time=0)

[iris_voct_speakersarena_19_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The sponsors of the Badass Tournament recommend buying Torgue weaponry, unless you really wanna DIE!",Time=0)

[iris_voct_speakersarena_20_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A note to all gladiators -- if you wish to perform a celebratory air guitar solo, please do not play copyrighted music!",Time=0)

[iris_voct_speakersbeatdown_01_pyropete]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is Pyro Pete! The Beatdown is MY territory -- know your place or I will burn you!",Time=0)

[iris_voct_speakersbeatdown_01_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Welcome to the Beatdown! Bar fights, murder, and backroom dealing are mandatory!",Time=0)

[iris_voct_speakersbeatdown_02_pyropete]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Listen up, burnboys! I'm recording these messages to let you know who's in charge here! I am the flame! I am the glory! I am the HEAT!",Time=0)

[iris_voct_speakersbeatdown_02_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The Torgue corporation wishes to warn you: stay clear of the rolling favela!",Time=0)

[iris_voct_speakersbeatdown_03_pyropete]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Pyro Pete here, with a message for you all: BUUUUUUURN! Hahahahaha!",Time=0)

[iris_voct_speakersbeatdown_03_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What's better than a bar full of drunken murderers? A bar full of drunken murderers... that MOVES! Enjoy the Beatdown, gladiators!",Time=0)

[iris_voct_speakersbeatdown_04_pyropete]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The flames will consume you all! My rage will burn the earth clean with a righteous... goddammit, the tape's running out. Give me a se--",Time=0)

[iris_voct_speakersbeatdown_04_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The Torgue Beatdown is home to illustrious personalities such as Pyro Pete, the man who burned the entire planet of Selene to the ground! Be careful out there!",Time=0)

[iris_voct_speakersbeatdown_05_pyropete]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Come to me, you foolish gladiators. Come to me like moths to the flame, so I may BURN you! Pyro Pete waits for you!",Time=0)

[iris_voct_speakersbeatdown_05_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Gladiators in the Beatdown should remember that ALL combat, whether it's in the Torgue Arena or not, is considered a legal part of the tournament! If you get killed when you aren't expecting it, whine to somebody else!",Time=0)

[iris_voct_speakersbeatdown_06_pyropete]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Burning and flames and ash and soot and char and cinders! You are in Pyro Pete's kingdom, and you will MELT!",Time=0)

[iris_voct_speakersbeatdown_06_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The Beatdown is here for your enjoyment, gladiators! Grab a gun and a brew and get this party started!",Time=0)

[iris_voct_speakersbeatdown_07_pyropete]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ashes to ashes! Ashes to ashes! Ahahahahah! This has been a message from Pyro Pete.",Time=0)

[iris_voct_speakersbeatdown_07_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What goes great with guns? HARD LIQUOR! The Beatdown is where it's all at, ladies and gents!",Time=0)

[iris_voct_speakersbeatdown_08_pyropete]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I will fill your lungs with smoke, then suck it out of ya. I am Pyro Pete and the Beatdown is MINE!",Time=0)

[iris_voct_speakersbeatdown_08_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The Beatdown exists as a relaxation area for our gladiators. Feel free to kick back, and dodge bullets in a slightly more chilled-out environment!",Time=0)

[iris_voct_speakersbeatdown_09_pyropete]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I am Pyro Pete and I am recording these messages to let you all know -- I will NEVER DIE!",Time=0)

[iris_voct_speakersbeatdown_09_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Attention, gladiators of the Beatdown: we're getting word that the Vault Hunter has arrived! If you've ever wanted to die in style, now's your chance!",Time=0)

[iris_voct_speakersbeatdown_10_pyropete]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I can smell the gasoline on my fingertips... I need but a spark to DESTROY YOU ALL! This is Pyro Pete speaking, by the way!",Time=0)

[iris_voct_speakersbeatdown_10_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Welcome to the Beatdown, where life is cheap and the drinks are free!",Time=0)

[iris_voct_speakerscrater_01_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="WELCOME TO THE BADASS CRATER OF BADASSITUDE! NO LITTERING!",Time=0)

[iris_voct_speakerscrater_02_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="YOU'RE HERE BECAUSE YOU ARE THE BIGGEST BADASSES ON PANDORA! NOW GRAB A GUN AND START KILLING EACH OTHER!",Time=0)

[iris_voct_speakerscrater_03_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="TORGUE, TORGUE, TORGUE-TORGUE, TORGUE! TORGUE!",Time=0)

[iris_voct_speakerscrater_04_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="ONLY THE ULTIMATE CHAMPION OF PANDORA CAN OPEN THE VAULT! COULD YOU BE THE ULTIMATE CHAMPION? PROBABLY NOT, IT'S STATISTICALLY UNLIKELY!",Time=0)

[iris_voct_speakerscrater_05_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I SEE A LOT OF YOU IDIOTS STANDING AROUND, NOT BLOWIN' THINGS UP! QUIT IT!",Time=0)

[iris_voct_speakerscrater_06_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="AT THE SOUND OF THE EXPLOSION IT WILL BE TORGUE O' CLOCK! PFFFWOOOOOHHHH! POWH!",Time=0)

[iris_voct_speakerscrater_07_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="YOU'RE IN THE TORGUE ZONE, BABY! IF YOU AREN'T MADE OF GASOLINE, METAL, OR BACON, GET THE F*CK OUT!",Time=0)

[iris_voct_speakerscrater_08_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="BY SIGNING UP FOR THE TORGUE BADASS TOURNAMENT, YOU LEGALLY FORFEIT YOUR RIGHT TO CRY, EAT TOFU, OR WATCH MOVIES WHERE PEOPLE KISS IN THE RAIN AND SH*T!",Time=0)

[iris_voct_speakerscrater_09_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="THIS IS MISTER TORGUE SAYING THAT I AM REALLY HUNGRY. SOMEBODY BRING ME A SANDWICH! END OF THE ANNOUNCEMENT.",Time=0)

[iris_voct_speakerscrater_10_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="LOTTA PEOPLE BEEN ASKING WHY MY VOICE BEEPS ALL THE F*CKING TIME! THE TORGUE SHAREHOLDERS WIRED MY VOICEBOX WITH A DIGITAL CENSOR SO I CAN'T SAY STUFF LIKE SH*T, C*CK, OR P*SSY-F*CKIN' D*CKBALLS! THAT'S LIKE HALF MY F*CKING VOCABULARY, IT'S GODDAMN BULLSH*T!",Time=0)

[iris_voct_speakersforge_01_flyboy]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If you're hearin' this, that means your nub-ass thinks you got what it takes to take on the FB. Well, I got news for ya: you're not getting anywhere near me, cid-sucker.",Time=0)

[iris_voct_speakersforge_01_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Welcome to the Torgue Forge, where we make metal! What do we use that metal for? Guns! Armor! The arena! Robots! Plumbing! Vending machines! Small children's toys! Breakfast cereal! Pop-up books! Metal detectors! Guitar solos! And other stuff.",Time=0)

[iris_voct_speakersforge_02_flyboy]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The Forge is MY territory, hojos! I'm busy training to take on Piston, so get the midgar outta here!",Time=0)

[iris_voct_speakersforge_02_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The Torgue Forge is open for business! Help our technicians forge some more metal, or just grab a gun and start shooting stuff!",Time=0)

[iris_voct_speakersforge_03_flyboy]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is Flyboy, and I will be number ONE! I'm gonna be the very best, like nobody ever goddamn was! Unless you wanna join my team, prepare to be skrank-squashed!",Time=0)

[iris_voct_speakersforge_03_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If you smell burning rubber and feel the heat of molten metal, there's only one place you could be -- the Torgue Forge!",Time=0)

[iris_voct_speakersforge_04_flyboy]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Attention, buzzard pilots! You're getting sloppy! When the equalizer craps out on a hard turn, you gotta amp up the yaw-thrust to compensate! It's like you idiots have never flown a B-19 before! Am I the only one worth a damn around here?",Time=0)

[iris_voct_speakersforge_04_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The Torgue corporation is happy as HELL to have you in our Forge! BONUS POINTS: if you can knock somebody into some molten steel and they slowly sink down but as they melt they give a thumbs-up sign, causing you to cry a single, manly tear!",Time=0)

[iris_voct_speakersforge_05_flyboy]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Flyboy here to tell you TLJ's that unless you're workin' to help me get the number one spot, you can kefka the taint for all I care. I am the future! If you ain't with me, you might as well be dead already.",Time=0)

[iris_voct_speakersforge_05_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Gladiators! The Torgue corporation recommends buying explosive weaponry from our kickass vending machines! Your enemies won't be able to fight back when they're EXPLODING!",Time=0)

[iris_voct_speakersforge_06_flyboy]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hey! Which one of you J's took my D to the SPC? I oughtta yngelmo you for even THINKING about it!",Time=0)

[iris_voct_speakersforge_06_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The Vault Hunter has arrived in the Forge, fans, and that can mean only one thing: you're about to see some AWESOME violence!",Time=0)

[iris_voct_speakersforge_07_flyboy]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Flyboy here! I'm recording these messages for posterity. When I become number one, people are gonna want to know how I started out -- how I showed Piston his own lungs before burnin' him up with my buzzard jets.",Time=0)

[iris_voct_speakersforge_07_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Keep your eyes on the Forge, fight fans! With Flyboy's men buzzing around and the Vault Hunter raising hell, you won't wanna miss a moment of the aorta-squishing action!",Time=0)

[iris_voct_speakersforge_08_flyboy]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Flyboy again, reminding you that if any of you, if ANY OF YOU think about sap-stacking Piston before I can, I will END YOU! I've had my eye on Piston's top spot since I got here, and NOBODY takes him out but me! NOBODY!",Time=0)

[iris_voct_speakersforge_08_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Be sure to check the Torgue digital shop for tournament merchandise! We got Torgue t-shirts, Torgue hats, Torgue teddy bears, and plastic models of explosions with the word ''TORGUE'' written on 'em in permanent marker! Order now! Offer not valid to residents of Pandora.",Time=0)

[iris_voct_speakersforge_09_flyboy]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm Flyboy, just recording this message to remind you all that I'm smarter, cooler, and more skilled than anybody here. Flyboy OUT.",Time=0)

[iris_voct_speakersforge_09_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mister Torgue has a message for the gladiators of the Forge: kill stuff!",Time=0)

[iris_voct_speakersforge_10_flyboy]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Do you wanna soar in the sky without a care? Do you wanna fly like a bird, free as the wind? TOUGH TIDUS! These are MY skies, and nobody flies in 'em but me or my boys!",Time=0)

[iris_voct_speakersforge_10_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The Torgue Forge welcomes all mercenaries, gladiators, hitmen, and Vault Hunters! You're standing in an equal-opportunity slaughterhouse!",Time=0)

[voct_vendingmachine_bye_01_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="NOW BLOW SOME SH*T UP!",Time=0)

[voct_vendingmachine_bye_02_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="MOTHERF*CKIN' SEE YA!",Time=0)

[voct_vendingmachine_bye_03_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="TESTOSTERONE!",Time=0)

[voct_vendingmachine_bye_04_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="IF YOU DON'T COME BACK I'MA BE PISSED!",Time=0)

[voct_vendingmachine_bye_05_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="EXPLOSION NOISE! HERE!",Time=0)

[voct_vendingmachine_bye_06_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="EXPLOOOSIOOOOOOOOOOONS!",Time=0)

[voct_vendingmachine_bye_07_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="NOW GO PUNCH SOME BAD GUYS IN THE DICK!",Time=0)

[voct_vendingmachine_bye_08_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="THANKS FOR BROWSING OUR WARES, YOU BADASS MOTHERF*CKER!",Time=0)

[voct_vendingmachine_bye_09_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="TORGUE!",Time=0)

[voct_vendingmachine_bye_10_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="TOODLES!",Time=0)

[voct_vendingmachine_idle_01_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="EXPLOOOOOSIONS MOTHERF*CKER! TORGUE!",Time=0)

[voct_vendingmachine_idle_02_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="BUY TORGUE, OR YOU'RE STUPID!",Time=0)

[voct_vendingmachine_idle_03_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="TORGUE MAKES THINGS EXPLODE! END OF SALES PITCH!",Time=0)

[voct_vendingmachine_idle_04_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="AWWWW, IS SOMETHING NOT EXPLODING?! TORGUE GUNS WILL FIX THAT!",Time=0)

[voct_vendingmachine_idle_05_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="EVERY SINGLE SHOT FIRED FROM A TORGUE WEAPON HAS THE CHANCE TO EXPLODE. WHAT THE F*CK ELSE DO YOU NEED TO KNOW?!",Time=0)

[voct_vendingmachine_idle_06_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="TORGUE! BECAUSE SUBTLETY IS FOR ASSHOLES!",Time=0)

[voct_vendingmachine_idle_07_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="DO NOT BUY TORGUE GUNS IF YOU ARE ALLERGIC TO AWESOMENESS! OR POLY-KRYTEN PLATING.",Time=0)

[voct_vendingmachine_idle_08_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="TORGUE! EXPLOSIONS! EXPLOSIONS! TORGUE!",Time=0)

[voct_vendingmachine_idle_09_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="IF YOU DON'T LOVE EXPLOSIONS, YOU'RE PROBABLY WEARIN' WOMEN'S UNDERWEAR. I'M JUST SAYIN'! TORGUE!",Time=0)

[voct_vendingmachine_idle_10_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="TORGUE WEAPONS INCLUDE EVERYTHING GOOD IN THE WORLD: DEATH! EXPLOSIONS! QUALITY WORKMANSHIP! EXPLOSIONS! A COMMITMENT TO CUSTOMER SERVICE AND THE UNDYING AW FOR F*CK'S SAKE, EXPLOSIOOOOONS!",Time=0)

[voct_vendingmachine_purchase_01_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="AW F*CK YEAH!",Time=0)

[voct_vendingmachine_purchase_02_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="GODDAMN RIGHT!",Time=0)

[voct_vendingmachine_purchase_03_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="MEEDLYMEEDLYMEEDLYMOWOWOWOWOWWWW!",Time=0)

[voct_vendingmachine_purchase_04_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="CONGRATULATIONS! YOU ARE NOT A P*SSY!",Time=0)

[voct_vendingmachine_purchase_05_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="NOW YOU'RE A BADASS!",Time=0)

[voct_vendingmachine_purchase_06_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="THINGS ARE GONNA EXPLOOOOOODE!",Time=0)

[voct_vendingmachine_purchase_07_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="THAT'S WHAT I LIKE TO SEE!",Time=0)

[voct_vendingmachine_purchase_08_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="THAT IS THE SMARTEST PURCHASE YOU EVER GODDAMN MADE!",Time=0)

[voct_vendingmachine_purchase_09_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="KEEP BUYIN', MOTHERF*CKER!",Time=0)

[voct_vendingmachine_purchase_10_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="YOU HAVE MADE ME PROUD!",Time=0)

[iris_vosq_commercial_01_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="YOU HAVE A PRETTY FACE! WE WANT YOU IN A COMMERCIAL. GO GRAB A SHIPMENT OF TORGUE GUNS, THEN FIGHT YOUR WAY THROUGH THE FORGE AND WE WILL FILM YOU!",Time=0)

[iris_vosq_commercial_02_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="YOU GOT THE SHIPMENT! NOW, BLAST YOUR WAY THROUGH THE FORGE WHILE WE RECORD YOUR PRETTY-ASS FACE!",Time=0)

[iris_vosq_commercial_03_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'M GONNA RECORD MY VOICE-OVER FOR THE COMMERCIAL WHILE YOU FIGHT! DON'T PAY ME ANY MIND!",Time=0)

[iris_vosq_commercial_04_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="TORGUE WEAPONS ARE AWESOME! THE VAULT HUNTER USES THEM, AND THE VAULT HUNTER IS PHYSICALLY ATTRACTIVE!",Time=0)

[iris_vosq_commercial_05_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="LOOK AT HOW COOL THE VAULT HUNTER IS! IF YOU DON'T BUY TORGUE WEAPONRY, YOU AREN'T AS COOL AS THEM!",Time=0)

[iris_vosq_commercial_06_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="THE VAULT HUNTER USES TORGUE GUNS, AND THEY LAUGH IN THE FACE OF DANGER! THEY'RE LIKE, ''HA, DANGER! YOU'RE DUMB AND YOU HAVE AN UGLY FACE, WHICH AIN'T AS HOT AS MY FACE, WHICH IS TOTALLY HOT!''",Time=0)

[iris_vosq_commercial_07_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="WE NEED MORE FOOTAGE OF YOU KICKING ASS WITH TORGUE GUNS!",Time=0)

[iris_vosq_commercial_08_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="AAAAND CUT! NICE JOB, VAULT HUNTER! THAT RADIO COMMERCIAL IS GONNA BE BADASS!",Time=0)

[iris_vosq_commercial_09_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="YOUR FACE IS GONNA LOOK AWESOME ON RADIO!",Time=0)

[iris_vosq_fan_01_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ohmygodohmygodohmygod. Do you know who just arrived in the Beatdown? SULLY THE STABBER! He's my THIRD favorite mass-murderer in the ENTIRE WORLD! You HAVE to get his autograph for me.",Time=0)

[iris_vosq_fan_02_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Get his signature on this. Please. PLEEEEEASE! Pleasepleasepleasepleaseplease. If I don't get his autograph I'm gonna DIEEEEE! He's my favoritest! He killed every living person on the Bathymas with nothing but a RUSTY BUTTERKNIFE! If you don't take it I'm gonna start crying. Please. Please. Please. Please. Please. Oh-baby please. Please. Please. P-p-please. Please. Please. Pleeease. That was ''Please'' by Tiny Tina, featuring the Vault Hunter on bass.",Time=0)

[iris_vosq_fan_03_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="OH MY GOD THANK YOU SO MUCH! Sully's out in the Beatdown. Just bring me his autograph and you will be my FAVORITE PERSON EVER. FOREVER.",Time=0)

[iris_vosq_fan_04_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="There's Sully! Now go ask him for an autograph oh my god I AM SO NERVOUS!",Time=0)

[iris_vosq_fan_05_echox_bulkybiker]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="An autograph? PAH! Piss off, chump.",Time=0)

[iris_vosq_fan_06_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="He said... no? Well. There's only one thing to do: look him in the eye, nod politely, and KILL THE LIVING CRAP OUT OF HIM!",Time=0)

[iris_vosq_fan_07_echo_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I JUST WANTED AN AUTOGRAPH, YOU BIG BULLY!",Time=0)

[iris_vosq_fan_08_echo_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="BOOYAH! Thanks for helping me with that, girl. That's why you my main squeeze. Anyway, grab that little memento he dropped.",Time=0)

[iris_vosq_fan_09_echo_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I may not have gotten an autograph, but that thing's even better, you know what I'm sayin'? Come on back, girl.",Time=0)

[iris_vosq_fan_10_echo_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sully was my third favorite murderer. You know who my number one is? It's youuuuu. Awww, how sweet, I'ma throw up.",Time=0)

[iris_vosq_gasguzzlers_01_echo_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What ho! It's your old chum, Sir Hammerlock with a quest for you. There appears to be a new species of rakk somewhere in the amusingly named Badass Crater of Badassitude. Go find these creatures, would you?",Time=0)

[iris_vosq_gasguzzlers_02_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aw, what the nut?! Those rakk are suckin' up motor oil like it was chocolate damn milk!",Time=0)

[iris_vosq_gasguzzlers_03_echo_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Indeed! Vault Hunter, dispatch a few of them, would you?",Time=0)

[iris_vosq_gasguzzlers_04_echo_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="That rakk dropped an oil sac! Grab it for me, would you? I can use it to study the rakk's altered genetics.",Time=0)

[iris_vosq_gasguzzlers_05_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ha, I'll alter your generics with my FIST, Hammerknock! Those rakk are guzzling gasoline, also known as Pandora's only freakin' power source! We gotta kill 'em, not study 'em, yo!",Time=0)

[iris_vosq_gasguzzlers_06_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yo V-Hunts! I may not know as many five dollar words as Professor Moustache over there, but I know what scares me. One: rakk. Two: genetic researchin'. Three: GENETICALLY ENHANCED RAKK! Gimme them oil sacs, so's Hammerhock can't create a race of murderous super-rakk, man!",Time=0)

[iris_vosq_gasguzzlers_07_echo_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The overenthusiastic mechanic is panicking over nothing, my dear friend. If you return the sacs to me, I shan't be engaging in any Frankensteinian genetic manipulation -- such hobbies lay exclusively within the purview of Doctor Zed.",Time=0)

[iris_vosq_gasguzzlers_08_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="OH, STOP TALKIN' LIKE A DOUCHE!",Time=0)

[iris_vosq_gasguzzlers_09_echo_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Touché.",Time=0)

[iris_vosq_gasguzzlers_10_echo_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You've collected enough sacs! Now, please send them to me.",Time=0)

[iris_vosq_gasguzzlers_11_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Nuh-uh! One word, Vaultaman: genetically-engineered-super-rakk. There was a shitload of hyphens in there, but technically it's one word. Anyway, send them sacs my way instead of Hammy's.",Time=0)

[iris_vosq_gasguzzlers_12_echo_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="And science marches on! A wise decision, Vault Hunter.",Time=0)

[iris_vosq_gasguzzlers_13_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You know what? Fine. But when them skies are full a' hyper-intelligent flyin' creatures of death, just you remember that you sided with the guy who talks like somebody tossed a dictionary in a food processor.",Time=0)

[iris_vosq_gasguzzlers_14_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yo, that's my boy! You did me proud, what-what? You the man, uh... Craig! YEAH!",Time=0)

[iris_vosq_gasguzzlers_15_echo_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(sigh) And so scientific progress is once again halted by the fears of the superstitious. Ah, well. C'est la vie.",Time=0)

[iris_vosq_interview_01_echo_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hey, sugar. I did a few promo interviews to talk you up before your big fight with Piston, but it sounds like they went missing. Go find 'em, would ya?",Time=0)

[iris_vosq_interview_02_echo_piston]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Gee, I wonder who stole and hid the interview tapes. Oh wait, I just remembered -- ME, BABY. Piston doesn't want any competition on the airwaves, you dig?",Time=0)

[iris_vosq_interview_03_echo_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You found all the interviews? Gorgeous. Just bring 'em back to me and I'll make sure they're broadcast all over the crater.",Time=0)

[iris_vosq_interview_04_echo_piston]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Whatever. That painted town bicycle of yours won't change anybody's mind. We all know you're nothing more than a scared little coward, don't we?",Time=0)

[iris_vosq_interview_05_echo_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Now that you've brought those interviews back, they should play over the Crater loudspeakers every once in a while.",Time=0)

[iris_vosq_mattertaste_01_echo_bulkybiker]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(cough) BuffGamer here. Today I'm reviewing ''Diamond Mercenaries 2''. The gameplay's pretty dull. It sucked. Six out of ten.",Time=0)

[iris_vosq_mattertaste_02_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="F*CKING WHAT?! DIAMOND MERCENARIES 2 WAS AWESOME! VAULT HUNTER, FIND THAT *SSHOLE AND KILL HIM BECAUSE I DISAGREE WITH HIS REVIEW SCORE!",Time=0)

[iris_vosq_mattertaste_03_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I RESENT YOU FOR DISLIKING A GAME I SPENT MONEY ON! TIME TO DIE!",Time=0)

[iris_vosq_mattertaste_04_echox_bulkybiker]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, crap! BOYS! SOMEBODY DISAGREED WITH THE REVIEW!",Time=0)

[iris_vosq_mattertaste_05_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="YOU SAID DIAMOND MERCENARIES 2 SUCKED, BUT YOU GAVE IT A SIX OUT OF TEN WHICH IMPLIES IT IS ABOVE AVERAGE!",Time=0)

[iris_vosq_mattertaste_06_echox_bulkybiker]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It was just my opinion...",Time=0)

[iris_vosq_mattertaste_07_echox_bikermarauder]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Please, just leave! You've already killed BuffGamer, just leave us alone!",Time=0)

[iris_vosq_mattertaste_08_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="EH -- HE'S GOT A POINT. HEAD ON BACK, VAULT HUNTER.",Time=0)

[iris_vosq_mattertaste_09_echox_bikermarauder]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Thanks, Vault Hunter. All this violence was more pointless than the stealth sections of Triangle Quest 9!",Time=0)

[iris_vosq_mattertaste_10_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I TAKE IT BACK! KILL THEM ALL!",Time=0)

[iris_vosq_mattertaste_11_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="THE STEALTH SECTIONS OF TRIANGLE QUEST 9 WERE A GREAT CHANGE OF PACE FROM THE REGULAR GAMEPLAY! BURN IN HELL, YOU BASTARDS!",Time=0)

[iris_vosq_mattertaste_12_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="THAT'LL TEACH YOU TO HOLD AN OPINION CONTRARY TO MINE!",Time=0)

[iris_vosq_mattertaste_13_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="THAT'S THAT -- THOSE TASTELESS BASTARDS ARE GONE. COME ON BACK WHENEVER YOU'RE READY.",Time=0)

[iris_vosq_monster_01_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="LISTEN UP, VAULT HUNTER! A MONSTER IS HIDING OUT SOMEWHERE IN THE CRATER. IT'S BIG, DEADLY, AND TOTALLY AWESOME. GO KILL IT!",Time=0)

[iris_vosq_monster_02_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="AW SNAP! THE MONSTER I SENT YOU TO KILL IS ACTUALLY A MONSTER TRUCK! PUNS, MOTHERF*CKER!",Time=0)

[iris_vosq_monster_03_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="GOOD JOB BEATING THAT PUNNY PIECE OF SH*T INTO THE DIRT. COME ON BACK, DUCKSUCKA!",Time=0)

[iris_vosq_monster_04_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="NICELY DOOOOOONE, MOWWW!",Time=0)

[iris_vosq_motherlover_01_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hey, Scooter-man's talkin' at ya! There's this slag-suckin' little BITCH, name of Hamhock? Moxxi told me he tried to cop a feel on her, so that sumbitch has gotta DIE! Now, I hired a few extra triggermen to deal with his rakk-tappin' ass just in case, but I thought I'd give my old pal first dibs on him, you know what I'm sayin'? You and I's besties, you know that.",Time=0)

[iris_vosq_motherlover_02_echox_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Wait -- don't kill Hamhock! I... stretched the truth when I told Scooter he tried to cop a feel. Hamhock's no angel, but I was drunk and honestly, what happened was pretty consensual. Like... four to five bases worth of consensual. So here's what I propose -- you take out the other hitmen Scooter hired, and you let Hamhock live. Sound good?",Time=0)

[iris_vosq_motherlover_03_echox_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hey! Why ain't you killed Hamhock yet? You know he used his brother's spine as a skippin' rope, don't ya? He went to the national championships with the damn thing! Besides, I'll reward the hell out of ya once you deep-six him! Gosh damn!",Time=0)

[iris_vosq_motherlover_04_echo_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Dangit, Vault Hunter! Sorry, Hamhock. At least the Vault Hunter will make it quick.",Time=0)

[iris_vosq_motherlover_05_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Whoo-ee! I knew you'd come through for me, Vaulty! Uh, that's my new nickname for you. It's short for Vault Hunter, which I gotta keep callin' you cause I don't know your real name. Is it Steve? I think it's Steve. Whatever it is. Actually you know what, I just talked myself out of the nickname thing. Ignore everythin' I just said.",Time=0)

[iris_vosq_motherlover_06_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh oh OOOOH! I'ma come up with a new nickname for you, you ready? You ready? Hunty. V-Hunt. Vaultaman, Molestor of Justice. Uh, uh, V-to-the-ault Hunter. Uh, Craig. No... I'ma come up with something. I'll get this, hang on.",Time=0)

[iris_vosq_motherlover_07_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What to the hell?! Why are you killin' the other dudes I hired? Did Moxxi put you up to this? I bet she did. I swear, momma's defended more of her skeezy-ass boyfriends than I can count. Like... twelve!",Time=0)

[iris_vosq_motherlover_08_echox_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Thanks for helping me out, babe. Scooter means well, but he tends to... overreact when he doesn't like my boyfriends. Come on back when you're ready.",Time=0)

[iris_vosq_motherlover_09_echox_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Appreciated, sugar. Now, I wonder if Hamhock's still interested in mixing a few baseball metaphors, if you catch my drift.",Time=0)

[iris_vosq_myhusband_01_echo_jerek]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="My husband... has been turned into a skag. I know it sounds insane, but I'm certain of it. He's somewhere in the Torgue Forge -- look for a skag with a red scarf. Find him, please.",Time=0)

[iris_vosq_myhusband_02_echo_jerek]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hmm -- none of those skags has a scarf. Oh, well -- just kill them all.",Time=0)

[iris_vosq_myhusband_03_echo_jerek]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Take that, Uriah! Nobody cheats on me with impunity! I thought paying that gypsy to turn you into a skag would quell my lust for vengeance, but it wasn't enough! Now DIE!",Time=0)

[iris_vosq_myhusband_04_echo_jerek]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Was it worth it, Uriah?! Was it worth being turned into a SKAG?! I HOPE IT WAS, YOU BASTARD!",Time=0)

[iris_vosq_myhusband_05_echo_jerek]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Good job. One of those skags must have been my husband.",Time=0)

[iris_vosq_myhusband_06_echox_uriah]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hey. Vault Hunter. Over here.",Time=0)

[iris_vosq_myhusband_07_echox_uriah]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="So, uh, yeah -- I'm not a skag. I ran away once that maniac Jerek found out I cheated on him. Look -- can you do me a favor and give him my scarf so he thinks I'm dead? Oh, and also, don't kill me. I just realized that stepping out of my hiding spot when you already thought I was dead was probably a bad move, so, uh... yeah. That got awkward fast.",Time=0)

[iris_vosq_myhusband_08_echox_uriah]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(death gurgle)",Time=0)

[iris_vosq_myhusband_09_echo_jerek]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="He wasn't even a skag?! The lying... and now I'm beginning to think those gypsies don't actually have mystical powers! Still, Vault Hunter, I thank you for upholding my honor. Get back to the bounty board whenever you're done.",Time=0)

[iris_vosq_myhusband_10_echo_jerek]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Friggin' gypsies.",Time=0)

[iris_vosq_myhusband_11_echox_uriah]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Thanks, chief. Just take that scarf to Jerek and we can all go home.",Time=0)

[iris_vosq_myhusband_12_echo_jerek]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You found his scarf? So he really is dead. Wow. I feel... kind of sad. Nope, now it's passed. I'm happy again. SCREW THAT GUY.",Time=0)

[iris_vosq_recall_01_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="BAD NEWS. A DISEASED MIDGET FELL INTO THE BLACK LABEL BREWERY A COUPLE WEEKS BACK, WHICH MEANS ALL OUR BEER IS POISONED AS F*CK AND HAS TO BE RECALLED. KILL ANYONE HOLDING A BEER AND BRING BACK ALL THE TAINTED BOTTLES YOU CAN FIND!",Time=0)

[iris_vosq_recall_02_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="KEEP GRABBING THOSE BOTTLES! I AIN'T HAVING MY GLADIATORS DIE OF POISON -- THAT'S WUSSY SH*T!",Time=0)

[iris_vosq_recall_03_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="KEEP KILLING THOSE BANDITS WITH BULLETS SO THEY WON'T BE KILLED BY POISON BEER!",Time=0)

[iris_vosq_recall_04_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="YOU ALMOST GOT ENOUGH BOTTLES! KEEP GOING!",Time=0)

[iris_vosq_recall_05_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="YOU GOT ALL THE BOTTLES! THANKS FOR KILLING THOSE BANDITS SO THE POISONED BEER COULDN'T KILL THEM -- OH SH*T I JUST REALIZED THAT MADE NO SENSE, GODDAMMIT!",Time=0)

[iris_vosq_recall_06_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="WHY DID I THINK THAT PLAN MADE SENSE?!",Time=0)

[iris_vosq_saythattoface_01_echo_bikermarauder]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hey, Vault Hunter. I've got a job for you. Why don't you... kiss my ass and get the hell outta this crater?!",Time=0)

[iris_vosq_saythattoface_02_echo_bikers]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(laughter)",Time=0)

[iris_vosq_saythattoface_03_echo_bikermarauder]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Seriously, numbnuts -- just quit now! Hahahaah!",Time=0)

[iris_vosq_saythattoface_04__torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="THAT WAS SOME BUSH-LEAGUE SMACK TALK -- WHY DON'T YA PAY THOSE IDIOTS A VISIT AND SHUT 'EM UP FOR GOOD? I MEAN KILL 'EM!",Time=0)

[iris_vosq_saythattoface_05_echo_bikermarauder]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh CRAP! The Vault Hunter got our message! WASTE 'EM!",Time=0)

[iris_vosq_saythattoface_06_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I LIKE YOU! YOU PUT YOUR BULLETS WHERE THE SMACK TALKER'S MOUTH WAS!",Time=0)

[iris_vosq_saythattoface_07_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="ONLY WUSSBAGS CAN'T BACK UP THEIR OWN SMACK TALK!",Time=0)

[iris_vosq_walkingdog_01_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I just bought a puppyyy! His name is Enrique and he is adowable as a mothahumper. Do me a flava and take him for a walk, would ya? It'll help with your training and give Enrique some exercise. I'll mark his location on your ECHO thingy.",Time=0)

[iris_vosq_walkingdog_02_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="There he is! To properly walk Enrique, you just gotta open his cage and lead him through some of his favorite spots. But be careful -- he is a very affectionate puppy and he'll love your FACE off if you don't stay ahead of him.",Time=0)

[iris_vosq_walkingdog_03_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="RUN, VAULT HUNTER! RUN LIKE THE MOTHAHUMPIN' WIND!",Time=0)

[iris_vosq_walkingdog_04_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Don't shoot my doggy too much! That's RUDE!",Time=0)

[iris_vosq_walkingdog_05_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Don't hurt Enrique too much, just lead him to his favorite spots!",Time=0)

[iris_vosq_walkingdog_06_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Enrique must live or I'ma be PISSED!",Time=0)

[iris_vosq_walkingdog_07_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Looks like Enrique got bored. Pop him one so he'll start chasin' you again.",Time=0)

[iris_vosq_walkingdog_08_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Enrique lost interest! Better get his attention!",Time=0)

[iris_vosq_walkingdog_09_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Enrique gets bored easily. Give him a lil' love tap to show him you mean business. Bidness. Blagh.",Time=0)

[iris_vosq_walkingdog_10_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="ENRIQUE! POR QUÉÉÉÉÉÉÉÉ?!",Time=0)

[iris_vosq_walkingdog_11_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Keep those legs up, Vault Hunter! You're doin' ace!",Time=0)

[iris_vosq_walkingdog_12_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Whatever happens, don't look back!",Time=0)

[iris_vosq_walkingdog_13_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I SAID DON'T!",Time=0)

[iris_vosq_walkingdog_14_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If you can move this fast in the arena, you'll be UNSTOPPABLE!",Time=0)

[iris_vosq_walkingdog_15_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You're nearly done! Pump those legs, girl!",Time=0)

[iris_vosq_walkingdog_16_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Who's a little tired puppy? It's Enrique! Yes it is! Good job, girl. Enrique looks good and pooped. Come on back whenever you're done.",Time=0)

[iris_vosq_walkingdog_17_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Damn, girl. That's my puppy and he was already tired out. You cold. I like it.",Time=0)

[iris_vosq_walkingdog_18_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="ENRIQUEEEEEEE! WHYYYYY?! Well, that's that. Who wants ice cream?",Time=0)

[iris_vosq_walkingdog_19_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="PIZZOWWWWWW.",Time=0)

[iris_vosq_wanted_01_echox_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It's time for the other gladiators to get scared, sugar. Scared of you. I stole some of the wanted posters printed about you Vault Hunters. Plaster them around the arena so the other gladiators know exactly what you're capable of.",Time=0)

[iris_vosq_wanted_02_echo_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm not usually one for military men, but I gotta say -- rowr.",Time=0)

[iris_vosq_wanted_03_echo_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Can you say, ''ladyboner''?",Time=0)

[iris_vosq_wanted_04_echo_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The crowd loves a man of mystery. And so do I, for that matter.",Time=0)

[iris_vosq_wanted_05_echo_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, the Gunzerker. Frightening, yet... hairy.",Time=0)

[iris_vosq_wanted_06_echo_bikermarauder]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Holy skagspit -- those Vault Hunters are serious badasses. But... it don't matter! We'll kill ya anyway, right guys? Right?",Time=0)

[iris_vosq_wanted_07_echo_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You're all done, sweetheart. The gladiators in the arena oughtta know who they're messing with now. Come on back.",Time=0)

[iris_vosq_wanted_08_echo_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A picture's worth a thousand words. Or in your case, the word ''kill'', repeated a thousand times.",Time=0)

